<?php return array (
  'title' => '免责声明',
  'text' => '
        <h2>常规</h2>
        <p>这是一项免费服务。如果出现技术问题或资金不足，访客在问题解决前无权获得任何东西。.</p>
        <h2>加入</h2>
        <p>只要有可用于运行它的资金，联盟计划就是有效的。 它可以关闭，不再另行通知.</p>
        <h2>Cookies</h2>
        <p>此页面使用cookie来保护页面免受CRSF攻击。 它不包含任何个人信息.</p>
        <h2>隐私</h2>
        <p>您的电话号码将传送到twilio.com，以提供短信验证服务.</p>
        <p>如果您的验证成功，您的电话号码将被哈希处理，并且不能再被取消哈希处理.</p>
        <p>哈希电话号码将用于检测重复请求尝试.</p>
        <p>如果取消进程或进程失败，您的电话号码将在1小时后删除。.</p>
        <h2>其它</h2>
        <p>由于这是免费服务，请与开发商联系。 谢谢.</p>',
);